Repository: aleksey-ruban/ARmapProject
Catalog: ArMap Pro/*.lproj/Localizable.strings
Languages: ru

# NOTIFICATION_NEW_FRIEND_TITLE
source: New friend request
ru: Новая заявка в друзья

# NOTIFICATION_NEW_FRIEND_BODY
source: %@ wants to add you as a friend.
ru: %@ хочет добавить Вас в друзья.

# NOTIFICATION_FRIEND_AGREE_TITLE
source: You are friends now!
ru: Вы теперь друзья!

# NOTIFICATION_FRIEND_AGREE_BODY
source: %@ accepted your friend request.
ru: %@ принял вашу заявку в друзья.

# NOTIFICATION_ACHIEVEMENT_TITLE
source: New achievement "Popular"
ru: Новое достижение "Популярный"

# NOTIFICATION_ACHIEVEMENT_BODY
source: One of your tags has received over 1000 views.
ru: Одна из ваших меток набрала более 1000 просмотров.

# ACCEPT_LOC
source: Accept
ru: Принять

# REJECT_LOC
source: Reject
ru: Отклонить

# CHOOSE_MAPS_APP
source: Choose an app to open route
ru: Выберите приложение для просмотра маршрута

source: Cancel
ru: Отменить

# USE_DEFAULT_MAPS
source: Use these maps by default?
ru: Использовать эти карты по умолчанию?

# WILL_BE_DEFAULT_MAPS
source: This application will be selected automatically
ru: Это приложение будет выбираться автоматически

# USE_MAPS
source: Use
ru: Использовать

source: No
ru: Нет

# NO_INSTALLED_MAPS
source: Supported maps are not installed on your device
ru: На вашем устройсте не установлены поддерживаемые карты

# CHOOSE_MAPS_APP_TO_INSTALL
source: Choose which app you want to download
ru: Выберите, какое приложение хотите скачать

# DOWNLAOD_APP
source: Download
ru: Скачать

# DEFAULT_MAPS_NOT_INSTALLED
source: The application is not installed
ru: Выбранное приложение не установлено

# DO_YOU_WANT_INSTALL
source: Do you want to download it?
ru: Хотите скачать его?
